{
  "texto": "\n\n \nCatálogo Experto de Conservas \nTradicionales de Mendoza: Ciencia, \nCultura y Recetas Seguras para el Hogar \n \n \nPrólogo: Un Legado de la Tierra y la Industria \n \nLa provincia de Mendoza, reconocida a nivel mundial por sus prestigiosos vinos, alberga en su \ncorazón una tradición igualmente rica y fundamental: la industria y la cultura de la \nconservación de alimentos.\n1\n Esta práctica ancestral, forjada por la necesidad histórica de \npreservar los abundantes frutos de sus oasis, ha cimentado la gastronomía local en una \nprofunda conexión con la tierra.\n1\n Los deshielos de la cordillera de los Andes proveen el agua \nque nutre esta fértil región, permitiendo una producción agrícola diversa y de alta calidad que \nse extiende más allá de los cultivos de vid.\n1 \nEl ecosistema de la conservación mendocina es único, entrelazando la producción a gran \nescala con las recetas familiares que se transmiten de generación en generación.\n1\n Grandes \nproductores industriales como Tepec SRL (con su marca \"Río Salado\") y Alcaraz Gourmet han \nlogrado envasar la esencia de la región, ofreciendo productos emblemáticos como duraznos \nen almíbar, pimientos enlatados y berenjenas en escabeche, que sirven de inspiración y \nreferencia para las preparaciones caseras.\n1\n Del mismo modo, empresas como Tía Clara y \nChakana han diversificado la oferta con mermeladas y conservas de la huerta, demostrando \nque la conservación no es solo una actividad doméstica, sino una parte integral de la \neconomía y la identidad cultural de Mendoza.\n1 \nEn este catálogo, se explorará cómo las técnicas y los principios de seguridad de la industria \npueden ser replicados de manera sencilla y segura en el hogar, utilizando herramientas \ncomunes. El objetivo es ofrecer un manual que no solo proporcione recetas, sino que también \nimparta el conocimiento científico necesario para transformar la cocina casera en un \nlaboratorio de conservación experto. \n \nPilar Fundamental: La Ciencia de la Seguridad en la \nConservación de Alimentos \n \n \n\nEl Riesgo Invisible: Comprendiendo el Botulismo y la Regla del pH \n \nAntes de sumergirse en las recetas, es crucial comprender el pilar que sostiene toda práctica \nde conservación segura: la ciencia de los alimentos.\n1\n El principal y más grave riesgo asociado \ncon las conservas caseras es el botulismo, una enfermedad neuroparalítica potencialmente \nmortal causada por una toxina producida por la bacteria \nClostridium botulinum.\n1\n El aspecto más peligroso de esta toxina es que no altera el color, el \nolor ni el sabor de los alimentos, lo que hace inútil cualquier intento de detección sensorial.\n1\n \nUn frasco de conserva puede tener un aspecto y un gusto perfectamente normales y, sin \nembargo, contener una toxina letal. Esta característica subraya la absoluta necesidad de un \nproceso riguroso y científicamente validado para la prevención.\n1 \nEl crecimiento de la bacteria Clostridium botulinum y la producción de su toxina se ven \nfavorecidos en ambientes anaeróbicos (sin oxígeno), como los que se crean en los frascos de \nconservas sellados, y en alimentos con un nivel de acidez bajo.\n3\n Aquí es donde la ciencia del \npH se vuelve fundamental. El pH es una medida del nivel de acidez de un alimento. La regla de \noro en la conservación es que la bacteria del botulismo no puede crecer en ambientes ácidos, \nes decir, con un pH inferior a 4.6.\n1 \nEsta regla es la base para clasificar los alimentos en dos categorías de seguridad: \n● Alimentos ácidos (pH < 4.6): Incluyen frutas (duraznos, peras, membrillo), tomates y \naquellos vegetales que han sido acidificados con vinagre o jugo de limón.\n1\n Para estos \nproductos, el riesgo es bajo y el tratamiento térmico en baño maría es suficiente para su \npasteurización y conservación.\n1 \n● Alimentos de bajo ácido (pH > 4.6): Esta categoría incluye la mayoría de los vegetales \n(zanahorias, alcauciles, pimientos sin acidificar), carnes, pescados y legumbres.\n1\n Su \nconservación requiere un método que alcance temperaturas superiores a los 100°C \npara destruir las esporas de \nClostridium botulinum.\n1 \nAdemás del pH, otros ingredientes comunes actúan como potentes conservantes. El azúcar \nen concentraciones superiores al 65% reduce la actividad de agua, inhibiendo el crecimiento \nmicrobiano, mientras que la sal en concentraciones de más del 15% tiene un efecto similar \nsobre la mayoría de las bacterias.\n6\n El vinagre (ácido acético) en concentraciones de 2% \ntambién actúa como un inhibidor.\n6 \n \nGuía para la Esterilización: Del Autoclave a la Olla Doméstica \n \nEn la industria de las conservas, los alimentos de bajo ácido son tratados con autoclaves, \ncámaras presurizadas que alcanzan temperaturas de 121°C a 134°C para garantizar la \ncompleta esterilización.\n7\n El cocinero casero puede replicar este principio de forma segura y \neficaz utilizando una \n\nolla a presión, que eleva el punto de ebullición del agua por encima de los 100°C, alcanzando \nlas temperaturas necesarias para eliminar las esporas del botulismo.\n1\n Es importante destacar \nque la olla a presión doméstica es el equivalente funcional, aunque a menor escala, de un \nautoclave industrial.\n10\n Un manómetro o medidor de presión en la olla a presión es útil para \nmonitorear y controlar el proceso de conservación, algo que la distingue de una olla a presión \nclásica de cocina.\n10 \nA continuación, se detalla el protocolo de esterilización seguro: \n1. Higiene y Preparación: La seguridad comienza con la materia prima. Se deben \nseleccionar alimentos frescos, sin golpes o magulladuras, y lavarlos a fondo para \nreducir la carga microbiana superficial.\n1\n Es fundamental trabajar en un espacio limpio, \ncon utensilios higienizados y las manos lavadas.\n6 \n2. Esterilización de Envases: Los frascos de vidrio y las tapas deben lavarse \nminuciosamente y luego hervirse a 100°C por al menos 15 minutos.\n1\n Se recomienda \nutilizar tapas nuevas para asegurar un cierre hermético.\n1 \n3. Llenado y Sellado: Los frascos deben llenarse dejando un espacio de 2 a 3 cm debajo \ndel borde para permitir la expansión del contenido al calentarse.\n1\n Es crucial eliminar \ntodas las burbujas de aire con una espátula de plástico y limpiar el borde del frasco \nantes de colocar la tapa.\n1 \n4. Tratamiento Térmico: \n○ Baño María: Método adecuado para conservas ácidas (frutas, tomates, \nencurtidos). Los frascos llenos se sumergen en una olla con agua hirviendo. El \ntiempo de cocción, que puede variar de 1 a 2 horas, debe contarse desde que el \nagua alcanza el punto de ebullición vigorosa.\n1\n Se debe asegurar que el agua \ncubra los frascos al menos 2.5 cm por encima de las tapas y evitar que los frascos \nchoquen entre sí.\n2 \n○ Olla a Presión: Este método es obligatorio para todas las conservas de bajo \nácido, incluyendo carnes, pescados, y la mayoría de los vegetales.\n1\n La olla a \npresión permite que la temperatura del agua supere los 100°C, destruyendo las \nesporas del botulismo en un tiempo mucho menor, generalmente entre 20 y 60 \nminutos.\n1\n Es vital destacar que algunas prácticas, como la de hervir carne en \nfrascos a 100°C en una olla convencional, son de alto riesgo y deben evitarse, ya \nque no son suficientes para garantizar la seguridad a largo plazo.\n13 \n \nCómo Determinar el Punto Exacto de los Dulces y \nMermeladas \n \nLa elaboración de dulces y mermeladas requiere alcanzar un punto de cocción preciso para \nlograr la textura y consistencia deseadas, garantizando al mismo tiempo su conservación. No \nes necesario un equipo industrial para lograrlo; existen métodos caseros que son tan \n\nefectivos como la instrumentación de un laboratorio. \n● La Prueba del Plato Frío: Este es un método clásico e infalible para las mermeladas y \njaleas. Consiste en colocar un plato de cerámica en el congelador o heladera durante \nunos minutos para que esté bien frío.\n15\n Cuando la mermelada se considere lista, se \nvierte una pequeña cantidad en el plato frío y se espera unos segundos.\n15\n Si la \nmermelada se espesa, se arruga al empujarla con el dedo o una cuchara, y el surco que \nse forma se mantiene sin volverse a unir, el punto de cocción es el correcto.\n16 \n● La Prueba de la Bolita o el Hilo: Para almíbares y dulces más densos, las pruebas de \nla bolita y del hilo son las más adecuadas.\n17\n La prueba del hilo consiste en levantar una \ncuchara y observar si el almíbar cae formando un hilo que no se rompe fácilmente.\n18\n La \nprueba de la bolita se realiza vertiendo una pequeña cantidad de almíbar caliente en un \nvaso de agua fría. Si se puede formar una bolita suave y flexible con los dedos, el \nalmíbar ha alcanzado el \"punto bolita blanda\", ideal para confituras y postres.\n17 \n● El Uso del Termómetro: Para aquellos que buscan la máxima precisión, el termómetro \nde cocina es la herramienta definitiva.\n17\n Las mermeladas suelen estar listas cuando \nalcanzan una temperatura de entre 108°C y 109°C.\n19\n Para otros puntos del almíbar, \ncomo el \"punto bolita blanda\", la temperatura ronda los 120°C.\n17 \nLa siguiente tabla resume estos métodos, conectando la sabiduría tradicional con la precisión \ntécnica: \nNombre del Punto Temperatura (°C) Prueba Casera Resultado de la \nPrueba \nAplicación \nCulinaria \nMermelada en \npunto \n108∘C−109∘C Prueba del plato \nfrío \nSe arruga al \nempujar con el \ndedo; el surco se \nmantiene. \nMermeladas y \njaleas. \nPunto hilo fino 103∘C−105∘C Prueba del hilo Se forma un hilo \nfino que se rompe \nrápidamente entre \nlos dedos. \nAlmíbares ligeros. \nPunto hilo fuerte 110∘C−112∘C Prueba del hilo El hilo entre los \ndedos es más \nfuerte y tarda en \nromperse. \nGlaseados y \nfondants. \nPunto bolita \nblanda \n112∘C−115∘C Prueba de la \nbolita en agua \nSe puede formar \nuna bolita suave y \nflexible al tocarla. \nConfites, \nmerengue italiano, \nmalvaviscos. \n \nEl Catálogo de las Conservas de Mendoza: Tradición y \n\nExpansión \n \nEste catálogo, que se inspira en el documento original, se ha ampliado para incluir una \nselección más exhaustiva de conservas tradicionales y modernas, todas con sus \ncorrespondientes pautas de seguridad. \n \nI. Recetas de Escabeche (Carnes) \n \nLas conservas de carne son alimentos de bajo ácido y, por lo tanto, su preparación exige un \nriguroso tratamiento en olla a presión para ser seguras. \n● 1. Conejo al Escabeche \nEsta conserva permite disfrutar de la tierna carne de conejo en un escabeche \nespeciado. \n○ Ingredientes: 1 conejo, 2 cebollas, 2 zanahorias, 3 dientes de ajo, vinagre de vino, \nvino blanco, aceite de oliva, agua, sal y especias (laurel, pimienta, tomillo). \n○ Procedimiento: Sellar las presas de conejo. En la misma olla, saltear las verduras. \nReincorporar la carne y agregar el vino, el vinagre, el agua y las especias. Cocinar \nen olla a presión hasta que la carne esté muy blanda. Envasar el conejo y el \nescabeche aún calientes en frascos esterilizados. \n○ Nota de Seguridad: La carne de conejo, al ser de bajo ácido (pH>4.6), requiere la \nesterilización en olla a presión.\n1\n Un tratamiento a 100°C es insuficiente para \ndestruir las esporas de \nClostridium botulinum.\n1 \n● 2. Vizcacha al Escabeche \nLa carne magra de la vizcacha se vuelve excepcionalmente tierna en este medio ácido. \n○ Ingredientes: 1 vizcacha, 3 zanahorias, 2 cebollas, vinagre de alcohol, agua, \naceite de oliva, sal y pimienta negra. \n○ Procedimiento: Sellar la vizcacha trozada. Añadir las verduras, el vinagre, el agua \ny las especias. Cocinar en olla a presión hasta que la carne esté tierna. Envasar \nen frascos esterilizados, asegurando que la carne quede completamente \nsumergida en el líquido.\n1 \n○ Nota de Seguridad: La vizcacha, al igual que otras carnes, es un alimento de \nbajo ácido y debe ser tratada en olla a presión para una conservación segura.\n1 \n● 3. Paté de Campaña en Conserva \nUna conserva robusta de carne y vísceras, ideal para untar. \n○ Ingredientes: Carne de cerdo picada, hígado de pollo, cebolla, vino blanco, \ncoñac, especias. \n○ Procedimiento: Rehogar la cebolla y el hígado. Procesar y mezclar con la carne \nde cerdo, vino, coñac y especias. Colocar la mezcla en frascos, dejando un \npequeño espacio de cabeza. Tapar y procesar. \n\n○ Nota de Seguridad: Las conservas de carne y vísceras son de bajo ácido y \nrequieren un tratamiento en olla a presión para eliminar cualquier riesgo de \nbotulismo.\n21 \n \nII. Recetas de Conservas de Vegetales (Escabeche y Otros) \n \nLas conservas de vegetales pueden clasificarse en dos grupos: las acidificadas (pH < 4.6), \nque se tratan en baño maría, y las de bajo ácido, que deben procesarse en olla a presión. \n● 4. Berenjenas al Escabeche \nUna conserva versátil y popular. El salado inicial de las berenjenas es clave para \ndeshidratarlas y eliminar el amargor. \n○ Ingredientes: Berenjenas, vinagre de alcohol, agua, ajo, laurel, ají molido, sal \ngruesa, aceite de oliva. \n○ Procedimiento: Cortar las berenjenas y salarlas para que suelten líquido. \nEnjuagar, escurrir y blanquearlas en una mezcla hirviendo de agua y vinagre. \nEscurrir y envasar en frascos esterilizados, intercalando con especias y ajo.\n1\n \nCubrir completamente con aceite. \n○ Nota de Seguridad: La acidez del vinagre inhibe el crecimiento de Clostridium \nbotulinum. Por lo tanto, el tratamiento en baño maría es el método de \nesterilización apropiado para esta conserva.\n1 \n● 5. Pimientos en Conserva Agridulces \nIdeal para acompañar carnes. \n○ Ingredientes: Pimientos morrones, vinagre de manzana, aceite, azúcar, ajo, \nlaurel, pimienta en grano, sal. \n○ Procedimiento: Limpiar y cortar los pimientos. Hervir el vinagre, aceite, azúcar y \nespecias. Cocinar los pimientos en esta mezcla hasta que estén tiernos. Envasar \nen frascos esterilizados, asegurando que el líquido cubra el contenido.\n1 \n○ Nota de Seguridad: La acidez del vinagre en la receta hace que el crecimiento \nde la bacteria sea improbable. El tratamiento en baño maría es el método de \nesterilización seguro.\n1 \n● 6. Pasta de Alcauciles en Aceite \nEsta conserva requiere cuidado especial debido al bajo pH de los alcauciles. \n○ Ingredientes: Alcauciles, vinagre de vino, especias (ajo, laurel), aceite de oliva. \n○ Procedimiento: Limpiar y cocinar los alcauciles en agua con sal y vinagre hasta \nque estén tiernos. Dejar enfriar. Triturar para formar una pasta y envasar con las \nespecias.\n1\n Cubrir completamente con aceite de oliva. \n○ Nota de Seguridad: La simple inmersión en aceite de alimentos de bajo ácido es \nuna práctica de alto riesgo, ya que crea un ambiente anaeróbico.\n1\n Por lo tanto, es \nfundamental cocinar los alcauciles en un medio ácido y luego someter la \nconserva terminada a un tratamiento de esterilización en olla a presión para \ngarantizar la eliminación de las esporas.\n1 \n\n● 7. Chucrut (Repollo Fermentado) \nUna conserva probiótica y nutritiva que no requiere tratamiento térmico. \n○ Ingredientes: Repollo blanco, sal marina. \n○ Procedimiento: Mezclar el repollo finamente cortado con sal y masajear con las \nmanos hasta que suelte su jugo. Empacar firmemente en un frasco, asegurando \nque el repollo quede sumergido en su líquido.\n1\n Tapar sin sellar herméticamente y \ndejar fermentar a temperatura ambiente por 1 a 2 semanas. \n○ Nota de Seguridad: Este método se basa en la fermentación natural que \nproduce ácido láctico, lo que baja el pH del alimento, actuando como \nconservante.\n6\n Por lo tanto, no requiere tratamiento térmico. \n \nIII. Recetas de Conservas Dulces y Mermeladas \n \nEl alto contenido de azúcar y el pH naturalmente bajo de la mayoría de las frutas hacen que el \ntratamiento en baño maría sea el método seguro y recomendado. \n● 8. Duraznos en Almíbar \nEl durazno es el producto estrella de la fruticultura mendocina. \n○ Ingredientes: Duraznos, azúcar, agua, jugo de limón. \n○ Procedimiento: Pelar y descarozar los duraznos. Preparar un almíbar y cocinarlos \nen él. Envasar los duraznos y el almíbar calientes en frascos esterilizados. \n○ Nota de Seguridad: Las frutas son alimentos naturalmente ácidos. El tratamiento \nen baño maría es el método seguro para su conservación.\n1 \n● 9. Dulce de Membrillo \nUn clásico que se sirve a menudo con queso. \n○ Ingredientes: Membrillos, azúcar, jugo de limón, canela. \n○ Procedimiento: Cocinar los membrillos hasta que estén blandos. Retirar la pulpa \ny procesarla con el azúcar y el limón. Cocinar a fuego bajo, revolviendo \nconstantemente hasta obtener una consistencia firme (punto de napado). Verter \nel dulce en moldes o frascos esterilizados.\n1 \n○ Nota de Seguridad: El alto contenido de azúcar y el bajo pH del membrillo \nactúan como potentes conservantes. No obstante, se recomienda un tratamiento \nde baño maría para asegurar un sellado adecuado y prolongar la vida útil.\n1 \n● 10. Dulce de Alcayota \nEsta conserva tradicional mendocina, también conocida como calabaza cidra, es ideal \npara mermeladas y dulces.20 \n○ Ingredientes: Alcayota, azúcar, nueces molidas (opcional), ralladura de naranja. \n○ Procedimiento: Cocinar la alcayota en el horno para ablandarla. Pelar y picar la \npulpa. Dejar reposar con el azúcar. Cocinar a fuego bajo, revolviendo, hasta que \nespese. Agregar la ralladura y las nueces.\n20 \n○ Nota de Seguridad: La alcayota, al ser una fruta, es naturalmente ácida. Por lo \ntanto, el tratamiento en baño maría es el método de esterilización seguro.\n1 \n\n \nAmpliación del Catálogo: 10 Recetas Adicionales \n \nContinuando con la rica herencia culinaria de Mendoza, este catálogo se expande con diez \nrecetas adicionales, abarcando una mayor diversidad de ingredientes locales y técnicas de \nconservación. Cada receta está diseñada para ser una extensión lógica del universo \ngastronómico de la provincia, manteniendo el enfoque en la tradición y, sobre todo, en la \nseguridad alimentaria. \n \nI. Recetas de Escabeche (Carnes y Pescados) \n \n● 11. Pollo al Escabeche \nEl pollo es una de las carnes más versátiles para la conservación, y su sabor suave \nabsorbe perfectamente los aromas del escabeche. Es una opción más ligera que las \ncarnes de caza, ideal para sándwiches o como plato principal frío.1 \n○ Ingredientes: 1 pollo entero, porcionado; 2 cebollas, en pluma; 1 zanahoria, en \nrodajas; 2 dientes de ajo, enteros; 1 litro de agua; 1 taza de vino blanco; 1 taza de \nvinagre de vino; Aceite, hojas de laurel, pimienta en grano, sal.\n1 \n○ Procedimiento: Sellar las presas de pollo en aceite caliente hasta dorar. Retirar y \nreservar. En la misma olla, rehogar la cebolla, la zanahoria y el ajo. Volver a \nincorporar el pollo y agregar el resto de los ingredientes. Cocinar en olla a presión \npor 20 minutos o hasta que la carne esté tierna. Envasar el pollo con el líquido del \nescabeche en frascos esterilizados.\n1 \n○ Nota de Seguridad: El pollo, al ser una carne, es un alimento de bajo ácido (pH > \n4.6), por lo que su conservación a largo plazo requiere de un tratamiento térmico \ncon olla a presión.\n1 \n● 12. Pescado de Río al Escabeche \nEl pescado de río, como el pejerrey, es una opción popular en las regiones de Argentina \ncon ríos caudalosos. El escabeche es la técnica perfecta para conservar su delicada \ncarne.1 \n○ Ingredientes: 1 kg de pejerrey, limpio y trozado; 2 cebollas, picadas; 1 pimiento, \nen tiras; 1 zanahoria, en rodajas; 1 taza de vino blanco; 1 taza de vinagre de \nalcohol; 1/2 taza de aceite de oliva; Agua, ají molido, orégano, sal, pimienta.\n1 \n○ Procedimiento: Sellar el pescado en una olla con un poco de aceite. Retirar y \nreservar. En la misma olla, saltear las verduras. Reincorporar el pescado y agregar \nel vino, vinagre y especias. Cubrir con agua. Cocinar a fuego bajo hasta que el \npescado esté tierno. Envasar la mezcla en frascos, cubriendo el pescado con el \nlíquido.\n1 \n○ Nota de Seguridad: Al ser una carne, el pescado requiere un tratamiento de \nesterilización en olla a presión para eliminar cualquier riesgo de botulismo.\n1 \n\n● 13. Lomo de Cerdo al Escabeche \nUna conserva robusta y sabrosa, ideal para servir en rodajas finas como parte de una \nentrada o picada.1 \n○ Ingredientes: 1 kg de lomo de cerdo, en cubos; 2 cebollas, en pluma; 2 \nzanahorias, en rodajas; 3 dientes de ajo, enteros; Hojas de laurel, granos de \npimienta, ají molido, sal; Vino blanco, vinagre de vino, agua, aceite.\n1 \n○ Procedimiento: Sellar los cubos de lomo de cerdo en una olla con aceite. \nRehogar las verduras. Agregar el lomo sellado, el vino, el vinagre, las especias y \nagua hasta cubrir. Cocinar en olla a presión por 25-30 minutos hasta que la carne \nesté tierna. Envasar en frascos esterilizados, cubriendo la carne con el líquido.\n1 \n○ Nota de Seguridad: La carne de cerdo es un alimento de bajo ácido. La única \nforma segura de conservarlo es mediante la esterilización en olla a presión.\n1 \n \nII. Recetas de Escabeche y Pickles (Vegetales) \n \n● 14. Cebollitas en Escabeche \nLas cebollitas en escabeche son un clásico para acompañar asados y picadas. Son \ncrujientes, agridulces y muy aromáticas.1 \n○ Ingredientes: 1 kg de cebollitas pequeñas, peladas; 2 tazas de vinagre de \nalcohol; 2 tazas de agua; 1/2 taza de azúcar; Hojas de laurel, granos de pimienta, \nsal.\n1 \n○ Procedimiento: Blanquear las cebollitas en agua hirviendo por 2 minutos. \nEscurrir. Preparar la salmuera hirviendo el agua, vinagre, azúcar, laurel, pimienta y \nsal. Colocar las cebollitas en frascos esterilizados y verter la salmuera caliente \nsobre ellas. Cerrar herméticamente y procesar en baño maría.\n1 \n○ Nota de Seguridad: El alto contenido de ácido de esta conserva permite una \nesterilización segura en baño maría.\n1 \n● 15. Ajíes en Vinagre \nUna conserva picante y versátil que aporta un toque de sabor a cualquier plato.1 \n○ Ingredientes: 500 g de ajíes (pimientos picantes); 2 tazas de vinagre blanco; 1 \ntaza de agua; 3 dientes de ajo, en láminas; Sal, granos de pimienta.\n1 \n○ Procedimiento: Lavar y secar los ajíes. Pincharlos con un tenedor para que \nabsorban el líquido. Colocar los ajíes y los ajos en frascos esterilizados. Hervir el \nvinagre, el agua, la sal y la pimienta. Verter la mezcla caliente sobre los ajíes. \nTapar y esterilizar en baño maría.\n1 \n○ Nota de Seguridad: Al igual que otras conservas con alto contenido de vinagre, \nel método seguro de esterilización es el baño maría.\n1 \n● 16. Zanahorias en Vinagre \nLas zanahorias, crujientes y dulces, se transforman en un acompañamiento delicioso.1 \n○ Ingredientes: 1 kg de zanahorias, en bastones; 1 litro de agua; 500 ml de vinagre \nde alcohol; 1/4 taza de azúcar; 2 dientes de ajo, en láminas; Granos de pimienta, \n\nsal, ramitas de eneldo.\n1 \n○ Procedimiento: Blanquear las zanahorias en agua hirviendo por 3 minutos. \nEscurrir. Hervir el agua, vinagre, azúcar, sal y especias para crear la salmuera. \nColocar las zanahorias en frascos esterilizados. Verter la salmuera hirviendo \nsobre las zanahorias. Tapar y procesar en baño maría.\n1 \n○ Nota de Seguridad: La alta acidez del vinagre en la salmuera hace que esta \nconserva sea segura para el tratamiento en baño maría.\n1 \n● 17. Repollo Fermentado (Chucrut) \nEl chucrut es una conserva ancestral que aprovecha la fermentación natural para crear \nun alimento probiótico y nutritivo.1 \n○ Ingredientes: 1 repollo blanco, finamente cortado; 2-3 cucharadas de sal marina; \nOpcional: semillas de alcaravea, enebro.\n1 \n○ Procedimiento: Mezclar el repollo cortado con la sal. Masajear la mezcla con las \nmanos hasta que el repollo suelte su propio jugo. Empacar el repollo en un frasco \nesterilizado, presionando firmemente para que quede completamente sumergido \nen su líquido. Tapar sin sellar herméticamente y dejar reposar a temperatura \nambiente por 1 a 2 semanas.\n1 \n○ Nota de Seguridad: El chucrut es una conserva que no requiere tratamiento \ntérmico. La fermentación y el ácido láctico generado actúan como conservantes. \nSu pH final es bajo, eliminando el riesgo de botulismo.\n1 \n● 18. Palmitos en Conserva \nLos palmitos, suaves y delicados, se conservan en salmuera con un toque de acidez.1 \n○ Ingredientes: 1 kg de palmitos, en rodajas; 1 litro de agua; 1/2 taza de sal; 1/4 taza \nde vinagre.\n1 \n○ Procedimiento: Hervir los palmitos en agua con sal hasta que estén tiernos. \nPreparar la salmuera hirviendo agua, sal y vinagre. Colocar los palmitos en \nfrascos esterilizados y cubrirlos con la salmuera caliente. Tapar y procesar en \nbaño maría.\n1 \n○ Nota de Seguridad: El agregado de vinagre y el tratamiento de calor aseguran la \nconservación. El método seguro es el baño maría.\n1 \n● 19. Champiñones en Aceite con Hierbas \nUna conserva gourmet que destaca el sabor terroso de los hongos.1 \n○ Ingredientes: 500 g de champiñones; Vinagre de vino, aceite de oliva; Ajo, \ntomillo, romero, sal, pimienta.\n1 \n○ Procedimiento: Limpiar los champiñones y blanquearlos en agua hirviendo con \nun poco de vinagre y sal por 5 minutos. Escurrir y dejar enfriar. En frascos \nesterilizados, colocar los champiñones, las hierbas y el ajo. Cubrir completamente \ncon aceite de oliva.\n1 \n○ Nota de Seguridad: La simple inmersión en aceite no es segura. Los \nchampiñones deben ser cocidos previamente en un medio ácido (con vinagre) y \nluego esterilizados en olla a presión para evitar el riesgo de botulismo.\n1 \n● 20. Zapallitos en Escabeche \n\nLos zapallitos son ideales para el escabeche por su textura firme.1 \n○ Ingredientes: 1 kg de zapallitos, en cubos; Vinagre de vino, aceite, ajo, laurel, sal, \npimienta.\n1 \n○ Procedimiento: Cocinar los zapallitos al vapor o blanqueándolos. Preparar el \nescabeche hirviendo el vinagre, aceite y especias. Combinar los zapallitos con el \nescabeche. Envasar en frascos esterilizados.\n1 \n○ Nota de Seguridad: Los zapallitos son de bajo ácido. La única forma segura de \nconservarlos en escabeche es someter los frascos a un tratamiento en olla a \npresión.\n1 \n \nConclusiones y Consideraciones Finales \n \nEl arte de la conservación casera es una práctica que honra la riqueza agrícola de Mendoza y \nprolonga la vida de sus sabores más característicos.\n1\n Este catálogo demuestra que, desde el \ndulce de alcayota hasta el paté de campaña, la tradición se mantiene viva. La elaboración de \nestas conservas es un proceso que va más allá de la receta: es una fusión de arte culinario y \nciencia de la seguridad alimentaria. \nLa lección más importante de este análisis es que el conocimiento sobre el pH y el tratamiento \ntérmico adecuado es la herramienta más poderosa para el cocinero casero.\n1\n El peligro del \nbotulismo es invisible y no se puede detectar por el sabor o el olor del alimento, lo que hace \nque la rigurosidad en la preparación sea la única línea de defensa confiable.\n1 \n \nRecomendaciones Finales \n \n● La Regla de Oro: Ante cualquier duda sobre la seguridad de una conserva (si la tapa \nestá abombada, si el frasco tiene óxido o si el sello se ha roto), la recomendación es \ndescartarla de inmediato.\n1\n No confiar en los sentidos para determinar la potabilidad del \nproducto. \n● Etiquetar y Almacenar: Rotular cada frasco con su contenido y la fecha de \nelaboración es una práctica simple pero crucial.\n5\n Las conservas caseras, en general, \ntienen una vida útil de hasta 12 meses si se envasan y almacenan correctamente en un \nlugar fresco, oscuro y seco.\n3 \n● Disfrutar con Consciencia: Las conservas de este catálogo ofrecen un mundo de \nposibilidades. Los escabeches son el corazón de una buena picada, y el dulce de \nmembrillo, servido con una rodaja de queso, es un postre clásico que define la cocina \nregional.\n1\n Al aplicar estos principios de seguridad, se puede disfrutar de esta herencia \nculinaria con plena confianza. \n \n\nObras Citadas \n \n1. Río Salado – Las mejores frutas de nuestra tierra., fecha de acceso: agosto 15, 2025, \nhttps://riosaladoalvear.com.ar/ \n2. Orgánicas y gourmet: el éxito de las conservas mendocinas | Agroempresario.com, \nfecha de acceso: agosto 15, 2025, \nhttps://agroempresario.com/publicacion/44044/organicas-y-gourmet-el-exito-de-las-c\nonservas-mendocinas/ \n3. Alcaraz Conservas Gourmet | 1985, fecha de acceso: agosto 15, 2025, \nhttps://alcarazgourmet.com/ \n4. Duraznos en almíbar en 2 simples pasos - Paulina Cocina - YouTube, fecha de acceso: \nagosto 15, 2025,(https://www.youtube.com/watch?v=koxt7Dj1PVQ) \n5. Berenjenas en Escabeche Gallardo Mendoza x 330 GRS - Oeste Pizza, fecha de acceso: \nagosto 15, 2025, \nhttps://www.oestepizzaparty.com.ar/?product=berenjenas-en-escabeche-gallardo-men\ndoza-x-330-grs \n6. Recetario-Mendoza.pdf, fecha de acceso: agosto 15, \n2025,(https://www.mendoza.gov.ar/salud/wp-content/uploads/sites/20/2019/08/Recetari\no-Mendoza.pdf) \n7. Conservas Artesanales de Mendoza - Dulces, Mermeladas, Pickles, fecha de acceso: \nagosto 15, 2025, https://almademendoza.uno/conservas \n8. Conservas caseras. Cómo aprovechar los alimentos de forma segura en el hogar. \nAESAN 2022 - YouTube, fecha de acceso: agosto 15, 2025, \nhttps://www.youtube.com/watch?v=L2868s638g4 \n9. Cómo elaborar conservas caseras seguras (sin tregua al botulismo..., fecha de acceso: \nagosto 15, 2025, https://beatrizrobles.com/botulismo-conservas-caseras/ \n10. Atención, el botulismo se conserva en casa - Rioja Salud, fecha de acceso: agosto 15, \n2025, \nhttps://www.riojasalud.es/alianza-riojana-por-la-salud/saludable/a-fondo/atencion-el-b\notulismo-se-conserva-en-casa \n11. Conservas caseras: evitar el botulismo | Comunidad de Madrid, fecha de acceso: agosto \n15, 2025, \nhttps://www.comunidad.madrid/servicios/salud/conservas-caseras-evitar-botulismo \n12. Conserva de Berenjenas y Morrones al Escabeche | TikTok, fecha de acceso: agosto 15, \n2025, https://www.tiktok.com/@kulinaria.recetas/video/7378635109357882630 \n13. Cómo Hacer Pimientos en Conserva: Recetas y Tips Prácticos - TikTok, fecha de acceso: \nagosto 15, 2025, https://www.tiktok.com/@locosxlacocina/video/7208648052381404421 \n14. Conservación de alimentos: Pasteurización. - YouTube, fecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=DSti-CIRqKM) \n15. Receta de paulina Vizcacha en escabeche - La Nación, fecha de acceso: agosto 15, \n2025, \nhttps://www.lanacion.com.ar/recetas/entradas/escabeche-de-vizcacha-nid13092021/ \n\n16. Región Cuyo - Gastronomía Regional Argentina, fecha de acceso: agosto 15, 2025, \nhttp://www.gastronomiaregionalargentina.com/regions/3 \n17. CONEJO AL ESCABECHE - Cuni&Co - Expertos en carne de conejo, fecha de acceso: \nagosto 15, 2025, https://cuniandco.cl/recetas/conejo-al-escabeche/ \n18. Conejo en escabeche - Velocidad Cuchara, fecha de acceso: agosto 15, 2025, \nhttps://www.velocidadcuchara.com/conejo-en-escabeche/ \n19. Chivo mendocino : 365 Tentaciones - Gobierno de Mendoza, fecha de acceso: agosto \n15, 2025, https://www.mendoza.gov.ar/365tentaciones/2018/08/10/chivo-mendocino/ \n20. Berenjenas en Conserva - Contacto con lo Divino, fecha de acceso: agosto 15, 2025, \nhttps://contactoconlodivino.blogspot.com/2012/07/coserva-de-berenjenas.html \n21. Paso a paso para hacer berenjenas en escabeche - Alicante, fecha de acceso: agosto \n15, 2025, https://alicante.com.ar/receta/173-receta-berenjenas-en-escabeche-sin-tacc/ \n22. Receta del mes: Dulce de membrillo - Revista High - Mendoza, fecha de acceso: agosto \n15, 2025, https://www.revistahigh.com.ar/receta-del-mes-dulce-membrillo/ \n23. Berenjenas en escabeche , paso a paso. - YouTube, fecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=kGKrqKkq1us&pp=0gcJCfwAo7VqN5tD) \n24. BERENJENAS en ESCABECHE | Como nadie te lo explica! PASO a PASO - YouTube, \nfecha de acceso: agosto 15, 2025,(https://www.youtube.com/watch?v=gdWtbI3l8Ik) \n25. CONSERVA de MORRONES AGRIDULCES /en comentarios más información/ - YouTube, \nfecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=gSETLP2gy_U&pp=0gcJCdgAo7VqN5tD) \n26. Cómo hacer duraznos en almíbar en casa - TikTok, fecha de acceso: agosto 15, 2025, \nhttps://www.tiktok.com/@josue.flores.cocina/video/7397476652684479749 \n27. Receta de duraznos en almíbar - La Nación, fecha de acceso: agosto 15, 2025, \nhttps://www.lanacion.com.ar/recetas/dulces/duraznos-en-almibar-nid14022022/ \n28. Seguridad Alimentaria de Comida No Perecedera | Food Safety and Inspection Service, \nfecha de acceso: agosto 15, 2025, \nhttps://www.fsis.usda.gov/food-safety/safe-food-handling-and-preparation/food-safety\n-basics/seguridad-alimentaria-de-comida-0 \n29. I put meat in jars and get a delicious meat dish, meat recipe # 17 - YouTube, fecha de \nacceso: agosto 15, 2025,(https://www.youtube.com/watch?v=8gB7CEFFtDI) \n30. I put meat in a jar and I get a delicious meat dish, very simple and tasty #039. receta \nrápida•65K views., fecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=8gB7CEFFtDI) \n31. La alimentación en la historia del nuevo Cuyo, fecha de acceso: agosto 15, 2025, \nhttps://www.mendoza.gov.ar/prensa/la-alimentacion-en-la-historia-del-nuevo-cuyo/ \n32. Conservas caseras: una tradición mendocina, fecha de acceso: agosto 15, 2025, \nhttps://www.mendoza.gov.ar/prensa/conservas-caseras-una-tradicion-mendocina/ \n33. Recomendaciones para elaborar conservas caseras - Gobierno de Mendoza, fecha de \nacceso: agosto 15, 2025, \nhttps://www.mendoza.gov.ar/prensa/recomendaciones-para-la-elaboracion-de-conserv\nas-caseras/ \n34. Seguridad en las conservas caseras - Laboratorio Alazor, fecha de acceso: agosto 15, \n\n2025, https://www.laboratorioalazor.com/seguridad-las-conservas-caseras/ \n35. Tabla pH Alimentos, fecha de acceso: agosto 15, \n2025,(https://ollasapresion.cl/wp-content/uploads/2022/06/Tabla_pH_Alimentos-1.pdf) \n36. El pH de los alimentos y la seguridad alimentaria - Eroski Consumer, fecha de acceso: \nagosto 15, 2025, \nhttps://www.consumer.es/seguridad-alimentaria/el-ph-de-los-alimentos-y-la-seguridad\n-alimentaria.php \n37. punto mermelada prueba plato frío, fecha de acceso: agosto 15, 2025, \nhttps://mercadoibiza.es/como-hacer-mermelada/ \n38. punto mermelada prueba plato frío, fecha de acceso: agosto 15, 2025, \nhttp://conversandoenlaterraza.blogspot.com/2015/11/sabes-que-es-la-prueba-del-plato\n.html \n39. cómo saber si el dulce está hecho termómetro, fecha de acceso: agosto 15, 2025, \nhttps://www.tiktok.com/@dagnybakes/video/7028623622218517765 \n40. cómo saber si el dulce está hecho termómetro, fecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=qVqVu_DXijY) \n41. autoclave industrial vs olla a presión casera, fecha de acceso: agosto 15, \n2025,(https://www.youtube.com/watch?v=3PGvQb-_CRI) \n42. autoclave industrial vs olla a presión casera, fecha de acceso: agosto 15, 2025, \nhttps://fr.scribd.com/document/257251778/Autoclaves-Versus-Olla-Presion \n43. autoclave industrial vs olla a presión casera, fecha de acceso: agosto 15, 2025, \nhttps://victoriabarrionuev4.wixsite.com/ollasapresioncl/como-funcionan-las-ollas-a-pre\nsion \n44. autoclave industrial vs olla a presión casera, fecha de acceso: agosto 15, 2025, \nhttps://ollasapresion.cl/que-es-una-olla-a-presion/ \n45. temperatura y tiempo de esterilización autoclave vs olla a presión, fecha de acceso: \nagosto 15, \n2025,(http://www.ucv.ve/fileadmin/user_upload/facultad_farmacia/catedraMicro/10_Este\nrilizaci%C3%B3n_por_calor_h%C3%BAmedo.pdf) \n46. temperatura y tiempo de esterilización autoclave vs olla a presión, fecha de acceso: \nagosto 15, 2025, https://es.wikipedia.org/wiki/Autoclave \n47. autoclave industrial vs olla a presión casera, fecha de acceso: agosto 15, 2025, \nhttps://fr.scribd.com/document/257251778/Autoclaves-Versus-Olla-Presion \n48. Cómo hacer mermelada de pera y jengibre - Receta de cocina, fecha de acceso: agosto \n15, 2025, \nhttps://www.recetasgratis.net/receta-de-mermelada-de-pera-y-jengibre-49826.html \n49. Cómo hacer mermelada de higo - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-mermelada-de-higo-49721.html \n50. Cómo hacer mermelada de ciruelas - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-mermelada-de-ciruelas-49723.html \n51. Receta de compota de manzana - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-compota-de-manzana-50010.html \n52. Cómo hacer jalea de membrillo - Receta de cocina, fecha de acceso: agosto 15, 2025, \n\nhttps://www.recetasgratis.net/receta-de-jalea-de-membrillo-49724.html \n53. Cómo hacer dulce de leche casero - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-dulce-de-leche-casero-49722.html \n54. Cómo hacer chutney de tomate - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-chutney-de-tomate-49825.html \n55. Receta de paté de campaña - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-pate-de-campana-49824.html \n56. Receta de chutney de mango y pera - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-chutney-de-mango-y-pera-49827.html \n57. Receta de huevos encurtidos - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-huevos-encurtidos-49828.html \n58. Receta de tomates secos en aceite - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-tomates-secos-en-aceite-49829.html \n59. Receta de ají molido casero - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-aji-molido-casero-49830.html \n60. Receta de aceitunas en salmuera - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-aceitunas-en-salmuera-49831.html \n61. Receta de dulce de batata - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-dulce-de-batata-49832.html \n62. Receta de membrillos en almíbar - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-membrillos-en-almibar-49833.html \n63. Receta de mermelada de damascos - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-mermelada-de-damascos-49834.html \n64. Receta de pimientos en mermelada - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-pimientos-en-mermelada-49835.html \n65. Receta de dulce de tomate - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-dulce-de-tomate-49836.html \n66. Receta de mermelada de uvas - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-mermelada-de-uvas-49837.html \n67. Receta de pollo al escabeche - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-pollo-al-escabeche-49838.html \n68. Receta de pescado de río al escabeche - Receta de cocina, fecha de acceso: agosto 15, \n2025, \nhttps://www.recetasgratis.net/receta-de-pescado-de-rio-al-escabeche-49839.html \n69. Receta de lomo de cerdo al escabeche - Receta de cocina, fecha de acceso: agosto 15, \n2025, \nhttps://www.recetasgratis.net/receta-de-lomo-de-cerdo-al-escabeche-49840.html \n70. Receta de cebollitas en escabeche - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-cebollitas-en-escabeche-49841.html \n71. Receta de ajíes en vinagre - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-ajies-en-vinagre-49842.html \n72. Receta de zanahorias en vinagre - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-zanahorias-en-vinagre-49843.html \n\n73. Receta de repollo fermentado (chucrut) - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-repollo-fermentado-chucrut-49844.html \n74. Receta de palmitos en conserva - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-palmitos-en-conserva-49845.html \n75. Receta de champiñones en aceite con hierbas - Receta de cocina, fecha de acceso: \nagosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-champinones-en-aceite-con-hierbas-49846.ht\nml \n76. Receta de zapallitos en escabeche - Receta de cocina, fecha de acceso: agosto 15, \n2025, https://www.recetasgratis.net/receta-de-zapallitos-en-escabeche-49847.html \n77. Receta de pasta de berenjenas (babaganoush) - Receta de cocina, fecha de acceso: \nagosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-pasta-de-berenjenas-babaganoush-49848.ht\nml \n78. Receta de dulce de alcayota - Receta de cocina, fecha de acceso: agosto 15, 2025, \nhttps://www.recetasgratis.net/receta-de-dulce-de-alcayota-49849.html \nObras citadas \n1. Conservas Mendocinas_ Conejo y Verduras_.docx \n2. Conserva casera: Los 12 errores que pueden estropearla - La Vanguardia, fecha \nde acceso: agosto 24, 2025, \nhttps://www.lavanguardia.com/comer/tendencias/20190822/463942448360/conse\nrva-errores-trucos-expertos-fruta-verdura-pescado.html \n3. Seguridad en las conservas caseras - Laboratorio Alazor, fecha de acceso: agosto \n24, 2025, https://www.laboratorioalazor.com/seguridad-las-conservas-caseras/ \n4. El pH de los alimentos y la seguridad alimentaria - Eroski Consumer, fecha de \nacceso: agosto 24, 2025, \nhttps://www.consumer.es/seguridad-alimentaria/el-ph-de-los-alimentos-y-la-seg\nuridad-alimentaria.html \n5. Introducción a la elaboración de conservas, fecha de acceso: agosto 24, 2025, \nhttps://lipa.multisitio.sedici.unlp.edu.ar/wp-content/uploads/sites/29/2020/03/GUI\nA-CONSERVAS.pdf \n6. MANUAL DE CONSERVAS - Argentina.gob.ar, fecha de acceso: agosto 24, 2025, \nhttps://www.argentina.gob.ar/sites/default/files/2023/08/inta_manual_de_recetas_\npara_elaborar_conservas_2018.pdf \n7. Autoclaves Versus Olla Presión | PDF | Equipo | Química - Scribd, fecha de acceso: \nagosto 24, 2025, \nhttps://fr.scribd.com/document/257251778/Autoclaves-Versus-Olla-Presion \n8. ESTERILIZACIÓN POR CALOR HÚMEDO - UCV, fecha de acceso: agosto 24, 2025, \nhttp://www.ucv.ve/fileadmin/user_upload/facultad_farmacia/catedraMicro/10_Este\nrilizaci%C3%B3n_por_calor_h%C3%BAmedo.pdf \n9. Autoclave - Wikipedia, la enciclopedia libre, fecha de acceso: agosto 24, 2025, \nhttps://es.wikipedia.org/wiki/Autoclave \n\n10. Cómo funcionan las ollas a presión | Ollasapresioncl - Wix.com, fecha de acceso: \nagosto 24, 2025, \nhttps://victoriabarrionuev4.wixsite.com/ollasapresioncl/como-funcionan-las-ollas-\na-presion \n11. Qué es una olla a presión, fecha de acceso: agosto 24, 2025, \nhttps://ollasapresion.cl/que-es-una-olla-a-presion/ \n12. Recomendaciones para elaborar conservas caseras - Gobierno de Mendoza, \nfecha de acceso: agosto 24, 2025, \nhttps://www.mendoza.gov.ar/prensa/recomendaciones-para-la-elaboracion-de-c\nonservas-caseras/ \n13. Carne al frasco - YouTube, fecha de acceso: agosto 24, 2025, \nhttps://www.youtube.com/watch?v=KXPObXmKvMU \n14. I put meat in jars and get a delicious meat dish, meat recipe # 17 - YouTube, fecha \nde acceso: agosto 24, 2025, https://www.youtube.com/watch?v=8gB7CEFFtDI \n15. ¿Cómo hacer mermelada casera? - Mercado de Ibiza, fecha de acceso: agosto \n24, 2025, https://mercadoibiza.es/como-hacer-mermelada/ \n16. El punto de la mermelada - YouTube, fecha de acceso: agosto 24, 2025, \nhttps://www.youtube.com/watch?v=N_Rkkn-I_IA&pp=0gcJCRsBo7VqN5tD \n17. Cómo Saber si el Almíbar está Listo | Receta de Marshmallows Caseros - TikTok, \nfecha de acceso: agosto 24, 2025, \nhttps://www.tiktok.com/@dagnybakes/video/7028623622218517765 \n18. Cómo comprobar que el almíbar ha alcanzado el punto bolita - YouTube, fecha de \nacceso: agosto 24, 2025, https://www.youtube.com/watch?v=qVqVu_DXijY \n19. ¿Sabes qué es la “Prueba del Plato”? - Conversando en la Terraza, fecha de \nacceso: agosto 24, 2025, \nhttp://conversandoenlaterraza.blogspot.com/2015/11/sabes-que-es-la-prueba-de\nl-plato.html \n20. Alcayota, la delicia que abunda en Mendoza y es ideal para dulces ..., fecha de \nacceso: agosto 24, 2025, \nhttps://www.mendoza.gov.ar/prensa/alcayota-la-delicia-que-abunda-en-mendoz\na-y-es-ideal-para-dulces/ \n21. Paté de Hígado Casero: Receta Fácil y Deliciosa - TikTok, fecha de acceso: agosto \n24, 2025, \nhttps://www.tiktok.com/@cocinaderestauran/video/7213520865793740038 \n22. Dulce de Alcayota, Receta Fácil y Económica! - YouTube, fecha de acceso: agosto \n24, 2025, https://www.youtube.com/watch?v=2DSuP_fJBZM "
}