{
  "texto": "\n\n \nCatálogo Experto de Conservas \nTradicionales de Mendoza: Recetas, \nCultura y Pautas de Seguridad \nAlimentaria para el Hogar \n \n \nMendoza, Corazón de la Tierra y las Conservas \n \n \nUna tradición forjada en el oasis mendocino \n \nLa provincia de Mendoza, reconocida mundialmente por sus vinos, es también un pilar \nfundamental en la producción agrícola y la industria de conservas de Argentina.\n1\n La fertilidad \nde sus oasis, nutridos por las aguas de los deshielos andinos, ha generado una cultura \nagrícola próspera y diversa. Esta riqueza de la tierra, combinada con la necesidad histórica de \npreservar los alimentos más allá de la temporada de cosecha, ha cimentado la tradición de la \nconservación en el ADN de la gastronomía mendocina.\n2\n Productores locales como Tepec SRL \n(con su marca \"Río Salado\") y Alcaraz Gourmet han logrado envasar la esencia de la región, \ndestacando la frescura y calidad de los ingredientes locales.\n1 \nDos técnicas de conservación se destacan como emblemáticas en la región: el escabeche y el \nalmíbar. El escabeche, una técnica que combina vinagre, aceite y especias, permite prolongar \nla vida útil de carnes y vegetales. Por su parte, el almíbar, a base de agua y azúcar, es el \nmétodo preferido para capturar la dulzura de frutas de estación como el durazno y la pera, \nque prosperan en los valles mendocinos.\n1\n Estas prácticas no solo son un legado familiar, sino \nque también representan una forma de aprovechar al máximo los recursos de la tierra, \npermitiendo disfrutar de sus sabores durante todo el año. \n \nEl universo de las conservas mendocinas \n \nEl catálogo que se presenta a continuación ha sido cuidadosamente seleccionado para \nrepresentar la diversidad culinaria de Mendoza, combinando productos locales con técnicas \nde conservación de gran arraigo en la región. La investigación ha identificado una amplia \n\ngama de productos que se conservan de forma tradicional, desde frutas y vegetales hasta \ncarnes. Los productores locales comercializan duraznos, peras, pimientos y tomate triturado, \nmientras que la cocina casera incluye preparaciones con berenjenas, alcauciles y carnes de \ncaza o de granja como el conejo, el chivito y la vizcacha.\n1 \nA continuación, se presenta una lista exhaustiva de diez conservas, que incluye los \nrequerimientos específicos de la solicitud del usuario (conejo, pimiento, berenjena) y amplía la \nselección para ofrecer un panorama completo de la tradición mendocina. \n1. Conejo al Escabeche \n2. Vizcacha al Escabeche \n3. Chivito en Escabeche \n4. Berenjenas al Escabeche \n5. Pimientos en Conserva Agridulces \n6. Tomate Triturado en Botella \n7. Duraznos en Almíbar \n8. Peras en Almíbar \n9. Dulce de Membrillo \n10. Pasta de Alcauciles en Aceite \n \nProductos y productores representativos de Mendoza \n \nPara comprender la relevancia de la conservación casera, es importante reconocer el \necosistema de productores que existen en la región. La siguiente tabla ofrece una visión de \nlos productos que se comercializan a nivel industrial, los cuales a menudo sirven de \ninspiración o referencia para las preparaciones caseras. \nProductor Producto Emblema Tipo de Conserva \nRío Salado Duraznos en tajadas, \nPimientos morrones \nFrutas en almíbar, vegetales \nenlatados \nAlcaraz Gourmet Berenjenas en escabeche Vegetales en escabeche \nTía Clara Mermelada de frutillas, pasta \nde alcaucil \nDulces, pastas, mermeladas \nChakana Conservas de la Huerta Vegetales en conserva \nLa conexión entre la producción industrial y la casera demuestra que la conservación de \nalimentos no es solo una actividad doméstica, sino una parte integral de la economía y la \nidentidad cultural de Mendoza. La calidad de los ingredientes locales, con un alto contenido \nde azúcares naturales en el caso de las frutas \n1\n, es la base tanto para los productos gourmet \ncomo para las recetas familiares. \n \nPilar Fundamental - La Ciencia de la Seguridad en la \n\nConservación de Alimentos \n \n \nEl Riesgo Invisible: Comprendiendo el Botulismo \n \nAntes de comenzar cualquier preparación, es imperativo comprender la ciencia detrás de la \nconservación segura. El principal riesgo asociado a las conservas caseras es el botulismo, una \nenfermedad grave y potencialmente mortal causada por la toxina producida por la bacteria \nClostridium botulinum.\n8\n Esta bacteria forma esporas que son extraordinariamente resistentes \nal calor y solo pueden ser destruidas a altas temperaturas, superiores a los 100°C.\n9 \nEl aspecto más peligroso de la toxina botulínica es que no modifica el color, el olor ni el sabor \nde los alimentos.\n9\n Esto significa que una conserva puede tener un aspecto y un gusto \nperfectamente normales y, sin embargo, ser mortalmente peligrosa. Esta característica hace \ninútil cualquier intento de detección sensorial del problema y subraya la importancia crítica de \nla prevención a través de un proceso riguroso y científicamente validado. Las únicas señales \nde alerta que pueden indicar un proceso de conservación defectuoso son las alteraciones \nfísicas visibles, como frascos abombados, oxidados o con fugas de líquido.\n10 \n \nGuía Práctica para la Esterilización y el Envasado Seguro \n \nLa seguridad en la elaboración de conservas se basa en dos pilares: la esterilización de los \nenvases y el tratamiento térmico adecuado de los alimentos. \n1. Esterilización de frascos y tapas: \nEste paso es fundamental para eliminar cualquier microorganismo presente en el envase. Los \nfrascos y las tapas deben lavarse minuciosamente y luego hervirse en agua a 100°C durante \nal menos 15 minutos. Una vez esterilizados, se deben dejar escurrir sobre una superficie \nlimpia y no secarlos con un trapo, ya que esto podría recontaminarlos.9 Se recomienda utilizar \nenvases de vidrio y tapas nuevas para asegurar un cierre hermético.11 \n2. El Principio del pH: Ácidos vs. No Ácidos: \nLa acidez de un alimento, medida por su pH, es el factor más determinante para el método de \nconservación. Las bacterias del botulismo no pueden crecer en ambientes ácidos con un pH \ninferior a 4.6.9 Por esta razón, el vinagre o el zumo de limón no son solo ingredientes para \npotenciar el sabor en las recetas de escabeche, sino que son medidas de seguridad cruciales. \nSu adición clasifica a los alimentos como \"ácidos\", permitiendo un método de esterilización \nmás accesible.11 En contraste, los alimentos con bajo nivel de acidez, como las carnes y la \nmayoría de los vegetales, requieren un tratamiento mucho más severo para ser seguros.9 \n3. Métodos de Tratamiento Térmico: \n● Baño María (100°C): Este método es seguro y suficiente para alimentos naturalmente \nácidos (como frutas, tomates) o para aquellos que han sido acidificados con vinagre o \n\nzumo de limón (como los pimientos y berenjenas en escabeche).\n8\n El proceso consiste \nen sumergir los frascos llenos en una olla con agua hirviendo durante 1 a 2 horas, \ndependiendo del tamaño del envase.\n11 \n● Olla a Presión (Autoclave, >100°C): Este es el método obligatorio para todas las \nconservas de bajo ácido, incluyendo carnes, legumbres y vegetales sin acidificar.\n9\n La \nolla a presión permite que la temperatura del agua supere los 100°C, alcanzando \nfácilmente los 120°C. A esta temperatura, las esporas de \nCl. botulinum son destruidas en un tiempo mucho menor, generalmente entre 20 y 60 \nminutos desde que comienza a salir el vapor.\n10 \n4. Técnicas de Envasado y Sellado: \nLos frascos deben llenarse dejando un espacio de 2 a 3 centímetros debajo del borde para \npermitir la expansión del contenido.8 Es importante remover las burbujas de aire con una \nespátula de plástico para evitar un sellado defectuoso.9 Tras el tratamiento térmico, es una \npráctica común invertir los frascos para que la tapa entre en contacto con el contenido \ncaliente.13 No obstante, es fundamental entender que este método por sí solo no esteriliza el \ncontenido; su principal función es asegurar que se forme el vacío al enfriarse, lo que garantiza \nel cierre hermético.11 \n \nGuía de Esterilización por Tipo de Alimento y pH \n \nLa siguiente tabla resume las recomendaciones de seguridad para las conservas, \nproporcionando una herramienta práctica para la correcta elaboración de cada receta en \neste catálogo. \nCategoría de Alimento Ejemplos del Catálogo pH de Referencia Método de \nEsterilización \nAlimentos de Bajo \nÁcido \nConejo, vizcacha, \nchivito, alcauciles sin \nacidificar \npH>4.6 Olla a presión (>100°C) \nAlimentos Ácidos Berenjenas y pimientos \nen escabeche, tomate, \nduraznos, peras, \nmembrillo \npH<4.6 Baño maría (100°C) \nEl proceso de elaboración de conservas debe ser visto como un procedimiento técnico en el \nque la rigurosidad y la higiene son tan importantes como la receta misma. Cualquier \ndesviación o duda debe resolverse descartando el producto, ya que la seguridad es una \nprioridad que no puede comprometerse. \n \nEl Catálogo de las 10 Conservas de Mendoza \n\n \n \nPrólogo del Catálogo \n \nLas siguientes recetas son una muestra de la rica herencia culinaria de Mendoza, donde la \nadaptación de técnicas de conservación se ha convertido en un arte. Si bien algunas \npreparaciones como el escabeche son de gran popularidad en toda Argentina, su aplicación a \ningredientes emblemáticos de la provincia, como el chivito y la vizcacha, las ha integrado \nplenamente en la tradición local.\n15\n Este catálogo presenta una mezcla de recetas clásicas y \npreparaciones que, si bien pueden tener orígenes en otras regiones, se han popularizado en \nCuyo por su versatilidad y sabor. \n \nRecetas de Escabeche (Carnes) \n \n \n1. Conejo al Escabeche \n \nEsta conserva es una excelente manera de disfrutar de la tierna carne de conejo en un \nescabeche especiado y aromático. El vinagre suaviza la carne mientras las especias le \notorgan una profundidad de sabor única. \nIngredientes: \n● 1 conejo entero, porcionado \n● 2 cebollas grandes, cortadas en pluma \n● 2 zanahorias, cortadas en rodajas \n● 3 dientes de ajo \n● 1 litro de agua \n● 2 tazas de vino blanco \n● 2 tazas de vinagre de vino \n● Hojas de laurel \n● Pimienta en grano, comino, ají molido y tomillo \n● Aceite de oliva, sal y pimienta \nProcedimiento: \n1. Salar y pimentar las presas de conejo. Opcionalmente, adobarlas con un diente de ajo, \nun poco de vinagre, tomillo, sal y pimienta, dejándolas reposar en el refrigerador por 3 a \n4 horas para intensificar el sabor.\n17 \n2. Calentar el aceite de oliva en una olla y dorar las presas de conejo por todos sus lados. \nRetirar la carne y reservar. \n3. En la misma olla, saltear la cebolla, la zanahoria y los ajos restantes. Cuando las \nverduras estén tiernas, reincorporar el conejo. \n\n4. Añadir el vino blanco, el agua y las especias. Cocinar hasta que la carne esté muy \nblanda. Para acelerar la cocción y garantizar la seguridad, se recomienda el uso de una \nolla a presión durante 25 minutos.\n17 \n5. Una vez cocido, envasar el conejo y el escabeche aún calientes en frascos de vidrio \nesterilizados, siguiendo las pautas de seguridad. \nNota de Seguridad: La carne de conejo es un alimento de bajo ácido (pH>4.6). Para eliminar \nel riesgo de botulismo, el uso de una olla a presión es indispensable. Un tratamiento en olla \nconvencional a 100°C no es suficiente para destruir las esporas de Clostridium botulinum.\n9 \n \n2. Vizcacha al Escabeche \n \nLa vizcacha, un animal de caza menor popular en la región cuyana y pampeana, se presta \nexcepcionalmente bien para la conservación en escabeche. Su carne magra y fibrosa se \nvuelve tierna y jugosa al ser cocinada en el medio ácido. \nIngredientes: \n● 1 vizcacha, deshuesada y trozada \n● 3 zanahorias, cortadas en juliana \n● 2 cebollas, cortadas en pluma \n● 3 tazas de agua \n● 2 tazas de vinagre de alcohol \n● 1 taza de aceite de oliva \n● 2 hojas de laurel \n● Pimienta negra en grano, sal \nProcedimiento: \n1. Deshuesar y trozar la vizcacha. Sellar bien la carne en una olla grande con un chorrito \nde aceite de oliva.\n15 \n2. Una vez que la carne esté dorada, agregar las zanahorias y cebollas, y revolver por unos \nsegundos. \n3. Añadir el agua, el vinagre, el aceite, el laurel y la pimienta. Llevar a ebullición.\n15 \n4. Reducir el fuego y cocinar en una olla a presión para garantizar la seguridad alimentaria \ny la terneza de la carne. \n5. Dejar enfriar completamente antes de envasar en frascos esterilizados.\n15 \nNota de Seguridad: Al igual que con el conejo, la vizcacha es una carne de bajo ácido, por lo \nque su conservación requiere de un tratamiento térmico con olla a presión. \n \n3. Chivito en Escabeche \n \nEl chivito es un emblema de la cocina mendocina.\n16\n Este escabeche permite disfrutar de su \nsabor característico fuera de las ocasiones de asado. \nIngredientes: \n\n● 1 kg de carne de chivito, trozada \n● 2 cebollas, picadas \n● 1 pimiento, picado \n● 2 dientes de ajo, picados \n● 1 taza de vino blanco \n● 1 taza de vinagre de vino \n● 2 tazas de agua o caldo \n● Hojas de laurel \n● Ají molido, orégano, sal, pimienta \n● Aceite de oliva \nProcedimiento: \n1. Sellar los trozos de chivito en una olla con aceite de oliva hasta que estén bien \ndorados.\n19 \n2. Retirar la carne y rehogar la cebolla, el pimiento y el ajo en la misma olla. \n3. Reincorporar el chivito y agregar el vino blanco, el vinagre, el agua o caldo y las \nespecias. \n4. Cocinar en una olla a presión hasta que la carne esté tierna. \n5. Envasar la mezcla en frascos esterilizados, asegurándose de que la carne quede \ncompletamente sumergida en el líquido. \nNota de Seguridad: Las conservas de carne son alimentos de bajo ácido. Por lo tanto, el \ntratamiento térmico en olla a presión es la única opción segura para la conservación a largo \nplazo. \n \nRecetas de Escabeche (Vegetales) \n \n \n4. Berenjenas al Escabeche \n \nEsta es una de las conservas más populares y versátiles, perfecta para picadas o como \nacompañamiento.\n3\n El proceso de elaboración tiene variaciones, lo que demuestra la \nadaptabilidad de la cocina casera. El salado inicial de las berenjenas es un paso clave para \ndesamargar y deshidratarlas.\n20 \nIngredientes: \n● 1 kg de berenjenas frescas, firmes y con el cabito verde \n● 500 ml de vinagre de alcohol \n● 500 ml de agua \n● 2-3 cabezas de ajo, peladas \n● Hojas de laurel, ají molido, orégano, pimienta en grano \n● Sal gruesa, aceite de oliva o girasol \nProcedimiento: \n\n1. Lavar y cortar las berenjenas en rodajas o bastones de 1 cm.\n20\n Espolvorearlas con sal \ngruesa y dejarlas reposar en un colador con peso encima durante 1 a 24 horas para que \nsuelten su amargor y parte de su líquido.\n20\n Enjuagar y escurrir muy bien. \n2. En una olla, llevar a ebullición la mezcla de agua y vinagre. Incorporar las berenjenas y \ncocinar por 5-10 minutos hasta que estén tiernas.\n13\n Escurrir y dejar enfriar. \n3. En frascos esterilizados, intercalar capas de berenjenas cocidas con el ajo, las hojas de \nlaurel y las especias.\n23 \n4. Cubrir completamente con aceite de oliva (o una mezcla de oliva y girasol, evitando usar \nsolo aceite de oliva virgen extra ya que puede endurecerse con el frío) hasta que no \nqueden burbujas de aire.\n12 \n5. Cerrar los frascos y almacenar. \nNota de Seguridad: Al tratarse de un alimento acidificado con vinagre, el riesgo de botulismo \nes bajo. El tratamiento térmico en baño maría es suficiente, aunque siempre se puede optar \npor el método de olla a presión para una mayor garantía.\n9 \n \n5. Pimientos en Conserva Agridulces \n \nUna conserva muy popular en la cocina argentina, ideal para acompañar carnes o en \nsándwiches.\n13 \nIngredientes: \n● 2 pimientos morrones grandes \n● 1 taza de vinagre de manzana o de alcohol \n● 1 taza de aceite (girasol o maíz) \n● 1/4 taza de azúcar \n● 2 dientes de ajo \n● 3 hojas de laurel, pimienta en grano, sal \nProcedimiento: \n1. Limpiar los pimientos, quitarles las semillas y cortarlos en tiras o trozos.\n13 \n2. En una olla, combinar el vinagre, el aceite, el azúcar, los ajos, el laurel y la pimienta en \ngrano. Llevar a ebullición.\n13 \n3. Incorporar los pimientos y cocinar a fuego bajo por aproximadamente 15-30 minutos, \nhasta que estén tiernos.\n13 \n4. Una vez cocidos, rellenar los frascos esterilizados con los pimientos y el líquido de \ncocción. Asegurarse de que el contenido esté totalmente sumergido.\n13 \n5. Cerrar herméticamente y procesar en baño maría. \nNota de Seguridad: La acidez del vinagre en la receta inhibe el crecimiento de Clostridium \nbotulinum.\n11\n El tratamiento en baño maría es el método de esterilización apropiado para esta \nconserva. \n \n6. Tomate Triturado en Botella \n\n \nEl tomate es un producto fundamental en la despensa mendocina.\n1\n La conserva de tomate \ntriturado es la base de innumerables salsas caseras. \nIngredientes: \n● Tomates maduros \n● Sal \n● Opcional: pimientos y cebolla \n6 \nProcedimiento: \n1. Lavar los tomates y cortarlos. Hervirlos en una olla hasta que estén blandos y luego \ntriturarlos o pasarlos por un colador para eliminar pieles y semillas. \n2. Volver a cocinar la pulpa a fuego lento, revolviendo ocasionalmente, hasta que espese.\n6 \n3. Salpimentar y envasar la mezcla aún caliente en frascos esterilizados. \nNota de Seguridad: El tomate es un alimento naturalmente ácido (pH<4.6). Esto hace que el \ntratamiento en baño maría por 1 a 2 horas sea un método de esterilización eficaz y seguro.\n8 \n \nRecetas de Conservas Dulces y Mermeladas \n \n \n7. Duraznos en Almíbar \n \nLa conserva de duraznos en almíbar es un postre clásico y el producto estrella de la industria \nfrutícola de Mendoza.\n1 \nIngredientes: \n● 10 duraznos medianos a punto \n● 250 g de azúcar refinada \n● 2 litros de agua \n● 1 rama de canela (opcional) \n● Jugo de un chorrito de limón (opcional) \nProcedimiento: \n1. Lavar y pelar los duraznos. Para facilitar el pelado, se pueden sumergir en agua \nhirviendo por 45 segundos y luego en agua fría con hielo.\n26\n Cortar por la mitad y retirar \nel carozo. \n2. En una olla, preparar el almíbar calentando el agua, el azúcar y la canela. Revolver hasta \nque hierva.\n27 \n3. Sumergir los duraznos en el almíbar hirviendo y cocinar a fuego medio durante 15 \nminutos.\n27 \n4. Retirar los duraznos y colocarlos con cuidado en frascos esterilizados. Verter el almíbar \ncaliente sobre los duraznos hasta cubrirlos por completo.\n27 \n5. Limpiar la boca del frasco, tapar herméticamente y realizar el tratamiento de \nesterilización. \n\nNota de Seguridad: Las frutas, como los duraznos, son alimentos ácidos. Por lo tanto, el \ntratamiento en baño maría es el método seguro de esterilización.\n8 \n \n8. Peras en Almíbar \n \nLas peras mendocinas son reconocidas por su dulzura y jugosidad.\n1\n Su conservación en \nalmíbar es una práctica tan popular como la del durazno. \nIngredientes: \n● Peras, maduras pero firmes \n● Azúcar \n● Agua \n● Opcional: canela en rama, clavos de olor \nProcedimiento: \nEl procedimiento es análogo al de los duraznos en almíbar. Se pelan, se cortan y se cuecen en \nun almíbar preparado con la misma proporción de ingredientes. Se envasan en frascos \nesterilizados y se sellan. \nNota de Seguridad: Las peras, al ser frutas, son alimentos ácidos y su tratamiento de \nesterilización seguro es el baño maría.\n11 \n \n9. Dulce de Membrillo \n \nEl dulce de membrillo es un clásico que se sirve a menudo con queso, y es una conserva que \naprovecha al máximo la fruta de temporada. La misma preparación puede dar origen a la jalea \nde membrillo, aprovechando las cáscaras y centros.\n22 \nIngredientes: \n● 1 kg de membrillos \n● 1 kg de azúcar \n● Jugo de medio limón \n● 1 clavo de olor, 1 ramita de canela \nProcedimiento: \n1. Lavar y colocar los membrillos en una olla con agua, el clavo de olor y la canela. Cocinar \na fuego medio durante 15 minutos.\n22 \n2. Retirar, pelar y cortar en cuartos. Retirar los centros y las cáscaras, y reservarlos. \n3. Procesar la pulpa con el azúcar y el jugo de limón hasta obtener un puré homogéneo.\n22 \n4. Llevar el puré a una olla y cocinar a fuego bajo, revolviendo constantemente con una \ncuchara de madera, hasta que adquiera una consistencia firme (una técnica llamada \n\"punto de napado\").\n22 \n5. Verter el dulce en moldes o frascos esterilizados. \nNota de Seguridad: El alto contenido de azúcar y el pH bajo del membrillo actúan como \npotentes conservantes. No obstante, se recomienda un tratamiento de baño maría para \n\nasegurar un sellado adecuado y prolongar su vida útil. \n \nOtra Conserva Emblemática \n \n \n10. Pasta de Alcauciles en Aceite \n \nEsta conserva es considerada una opción gourmet y se elabora con los alcauciles tiernos de \nla región.\n7\n La conservación de vegetales en aceite, sin embargo, requiere de un cuidado \nespecial. \nIngredientes: \n● Alcauciles, limpios y cocidos \n● Vinagre de vino \n● Especias (ajo, laurel, pimienta, ají) \n● Aceite de oliva \nProcedimiento: \n1. Limpiar los alcauciles, retirando las hojas externas y el \"pelo\" del corazón. Cocinarlos en \nagua con un poco de sal y vinagre hasta que estén tiernos. \n2. Dejar enfriar y trozarlos o triturarlos para formar una pasta. \n3. En frascos esterilizados, colocar la pasta de alcauciles y las especias. \n4. Cubrir completamente con aceite de oliva. Es crucial que no queden burbujas de aire. \nNota de Seguridad: La simple inmersión de vegetales en aceite, sin un tratamiento previo de \nacidificación o esterilización, es una práctica de alto riesgo. El aceite crea un ambiente \nanaeróbico (sin oxígeno), ideal para el crecimiento de Clostridium botulinum. Por lo tanto, es \nfundamental cocinar los alcauciles en un medio ácido (con vinagre) y luego envasarlos \ncubriéndolos con aceite, o bien someter la conserva terminada a un tratamiento de \nesterilización en olla a presión para garantizar la eliminación de las esporas de la bacteria. La \nadición de ácidos es un paso clave para evitar este grave riesgo.\n11 \n \nConclusiones y Consideraciones Finales \n \n \nResumen de Puntos Clave \n \nEl arte de la conservación casera es una práctica que honra la riqueza agrícola de Mendoza y \nprolonga la vida de sus sabores más característicos. Este catálogo ha demostrado que, desde \nel dulce de membrillo hasta el chivito en escabeche, la tradición se mantiene viva. La \nelaboración de estas conservas es un proceso que va más allá de la receta: es una fusión de \n\narte culinario y ciencia de la seguridad alimentaria. \nLa lección más importante de este análisis es que el conocimiento sobre el pH y el tratamiento \ntérmico adecuado es la herramienta más poderosa para el cocinero casero. El peligro del \nbotulismo es invisible y no se puede detectar por el sabor o el olor del alimento, lo que hace \nque la rigurosidad en la preparación sea la única línea de defensa confiable. \n \nRecomendaciones Finales \n \nPara cualquier persona que se aventure en la elaboración de conservas, se sugieren las \nsiguientes recomendaciones finales: \n● Etiquetar y Almacenar: Rotular cada frasco con el contenido y la fecha de elaboración \nes una práctica simple pero crucial.\n10\n Las conservas caseras, en general, tienen una \nvida útil de hasta 12 meses si se envasan y almacenan correctamente en un lugar fresco \ny seco.\n28 \n● La Regla de Oro: Ante cualquier duda sobre la seguridad de una conserva (si la tapa \nestá abombada, si el frasco tiene óxido, o si el sabor es anómalo), la recomendación es \ndescartarla de inmediato.\n10 \n● Disfrutar con Consciencia: Las conservas de este catálogo ofrecen un mundo de \nposibilidades. Los escabeches son el corazón de una buena picada, y el dulce de \nmembrillo, servido con una rodaja de queso, es un postre clásico que define la cocina \nregional.\n22 \nObras citadas \n1. Río Salado – Las mejores frutas de nuestra tierra., fecha de acceso: agosto 15, \n2025, https://riosaladoalvear.com.ar/ \n2. Orgánicas y gourmet: el éxito de las conservas mendocinas | \nAgroempresario.com, fecha de acceso: agosto 15, 2025, \nhttps://agroempresario.com/publicacion/44044/organicas-y-gourmet-el-exito-de\n-las-conservas-mendocinas/ \n3. Alcaraz Conservas Gourmet | 1985, fecha de acceso: agosto 15, 2025, \nhttps://alcarazgourmet.com/ \n4. Duraznos en almíbar en 2 simples pasos - Paulina Cocina - YouTube, fecha de \nacceso: agosto 15, 2025, https://www.youtube.com/watch?v=koxt7Dj1PVQ \n5. Berenjenas en Escabeche Gallardo Mendoza x 330 GRS - Oeste Pizza, fecha de \nacceso: agosto 15, 2025, \nhttps://www.oestepizzaparty.com.ar/?product=berenjenas-en-escabeche-gallard\no-mendoza-x-330-grs \n6. Recetario-Mendoza.pdf, fecha de acceso: agosto 15, 2025, \nhttps://www.mendoza.gov.ar/salud/wp-content/uploads/sites/20/2019/08/Recetari\no-Mendoza.pdf \n7. Conservas Artesanales de Mendoza - Dulces, Mermeladas, Pickles, fecha de \nacceso: agosto 15, 2025, https://almademendoza.uno/conservas \n\n8. Conservas caseras. Cómo aprovechar los alimentos de forma segura en el hogar. \nAESAN 2022 - YouTube, fecha de acceso: agosto 15, 2025, \nhttps://www.youtube.com/watch?v=L2868s638g4 \n9. Cómo elaborar conservas caseras seguras (sin tregua al botulismo ..., fecha de \nacceso: agosto 15, 2025, https://beatrizrobles.com/botulismo-conservas-caseras/ \n10. Atención, el botulismo se conserva en casa - Rioja Salud, fecha de acceso: agosto \n15, 2025, \nhttps://www.riojasalud.es/alianza-riojana-por-la-salud/saludable/a-fondo/atencion\n-el-botulismo-se-conserva-en-casa \n11. Conservas caseras: evitar el botulismo | Comunidad de Madrid, fecha de acceso: \nagosto 15, 2025, \nhttps://www.comunidad.madrid/servicios/salud/conservas-caseras-evitar-botulis\nmo \n12. Conserva de Berenjenas y Morrones al Escabeche | TikTok, fecha de acceso: \nagosto 15, 2025, \nhttps://www.tiktok.com/@kulinaria.recetas/video/7378635109357882630 \n13. Cómo Hacer Pimientos en Conserva: Recetas y Tips Prácticos - TikTok, fecha de \nacceso: agosto 15, 2025, \nhttps://www.tiktok.com/@locosxlacocina/video/7208648052381404421 \n14. Conservación de alimentos: Pasteurización. - YouTube, fecha de acceso: agosto \n15, 2025, https://www.youtube.com/watch?v=DSti-CIRqKM \n15. Receta de paulina Vizcacha en escabeche - La Nación, fecha de acceso: agosto \n15, 2025, \nhttps://www.lanacion.com.ar/recetas/entradas/escabeche-de-vizcacha-nid13092\n021/ \n16. Región Cuyo - Gastronomía Regional Argentina, fecha de acceso: agosto 15, \n2025, http://www.gastronomiaregionalargentina.com/regions/3 \n17. CONEJO AL ESCABECHE - Cuni&Co - Expertos en carne de conejo, fecha de \nacceso: agosto 15, 2025, https://cuniandco.cl/recetas/conejo-al-escabeche/ \n18. Conejo en escabeche - Velocidad Cuchara, fecha de acceso: agosto 15, 2025, \nhttps://www.velocidadcuchara.com/conejo-en-escabeche/ \n19. Chivo mendocino : 365 Tentaciones - Gobierno de Mendoza, fecha de acceso: \nagosto 15, 2025, \nhttps://www.mendoza.gov.ar/365tentaciones/2018/08/10/chivo-mendocino/ \n20. Berenjenas en Conserva - Contacto con lo Divino, fecha de acceso: agosto 15, \n2025, \nhttps://contactoconlodivino.blogspot.com/2012/07/coserva-de-berenjenas.html \n21. Paso a paso para hacer berenjenas en escabeche - Alicante, fecha de acceso: \nagosto 15, 2025, \nhttps://alicante.com.ar/receta/173-receta-berenjenas-en-escabeche-sin-tacc/ \n22. Receta del mes: Dulce de membrillo - Revista High - Mendoza, fecha de acceso: \nagosto 15, 2025, \nhttps://www.revistahigh.com.ar/receta-del-mes-dulce-membrillo/ \n23. Berenjenas en escabeche , paso a paso. - YouTube, fecha de acceso: agosto 15, \n2025, \n\nhttps://www.youtube.com/watch?v=kGKrqKkq1us&pp=0gcJCfwAo7VqN5tD \n24. BERENJENAS en ESCABECHE | Como nadie te lo explica! PASO a PASO - YouTube, \nfecha de acceso: agosto 15, 2025, \nhttps://www.youtube.com/watch?v=gdWtbI3l8Ik \n25. CONSERVA de MORRONES AGRIDULCES /en comentarios más información/ - \nYouTube, fecha de acceso: agosto 15, 2025, \nhttps://www.youtube.com/watch?v=gSETLP2gy_U&pp=0gcJCdgAo7VqN5tD \n26. Cómo hacer duraznos en almíbar en casa - TikTok, fecha de acceso: agosto 15, \n2025, https://www.tiktok.com/@josue.flores.cocina/video/7397476652684479749 \n27. Receta de duraznos en almíbar - La Nación, fecha de acceso: agosto 15, 2025, \nhttps://www.lanacion.com.ar/recetas/dulces/duraznos-en-almibar-nid14022022/ \n28. Seguridad Alimentaria de Comida No Perecedera | Food Safety and Inspection \nService, fecha de acceso: agosto 15, 2025, \nhttps://www.fsis.usda.gov/food-safety/safe-food-handling-and-preparation/food-\nsafety-basics/seguridad-alimentaria-de-comida-0 "
}